# ONE

col_1 = 1
mm = ['НИР','НЕР','ШАР','ШИР','КАР','КУР','ТИР','РИМ','ФИМ','ГОН','ГИМ','ЧИМ']



# TWO

col_2 = 2
text1_2 = "Быстро выполнить эту математическую операцию можно с помощью нашей онлайн программы. Для этого необходимо в соответствующее поле ввести исходное значение и нажать кнопку."
text2_2= "Быстро выполнить эту математическую операцию можно с помощью нашей онлайн программы. Для этого необходимо в соответствующее поле ввести исходное значение и нажать кнопку. На этой странице представлен самый простой онлайн калькулятор для расчета скорости чтения текста по простой математической формуле в зависимости от размера текста и времени на чтение. С помощью этой программы вы в один клик сможете рассчитать скорость чтения."


# THREE

col_3 = 2
text1_3 = "Быстро выполнить эту математическую операцию можно с помощью нашей онлайн программы. Для этого необходимо в соответствующее поле ввести исходное значение и нажать кнопку.*"
text2_3 = "Быстро выполнить эту математическую операцию можно с помощью нашей онлайн программы. Для этого необходимо в соответствующее поле ввести исходное значение и нажать кнопку. На этой странице представлен самый простой онлайн калькулятор для расчета скорости чтения текста по простой математической формуле в зависимости от размера текста и времени на чтение. С помощью этой программы вы в один клик сможете рассчитать скорость чтения.*"
